export const leadSrc = "img/lead/01.png";

export const introList = [
  { description: "Часовых поясов", number: 11 },
  { description: "Объектов природного наследия ЮНЕСКО", number: 12 },
  { description: "Объектов культурного наследия ЮНЕСКО", number: 16 },
  { description: "Природных заповедников", number: 105 },
  { description: "Аэропортов", number: 241 },
];

export const photoGridPhoto = [
  "img/photo-grid/01.png",
  "img/photo-grid/02.png",
  "img/photo-grid/03.png",
  "img/photo-grid/04.png",
  "img/photo-grid/05.png",
  "img/photo-grid/06.png",
  "img/photo-grid/07.png",
  "img/photo-grid/08.png",
  "img/photo-grid/09.png",
  "img/photo-grid/10.png",
  "img/photo-grid/11.png",
  "img/photo-grid/12.png",
];

export const placesList = [
  {
    title: "Куршская коса",
    href: "http://park-kosa.ru",
    url: "park-kosa.ru",
    img: "img/places/01.png",
    paragraphs: [
      "Здесь, посреди лесов и песчаных дюн, вы сможете увидеть два водных горизонта — спокойного Куршского залива с одной стороны и подёрнутого рябью волн Балтийского моря с другой. Уникальная природная зона на краю российского анклава.",
      "На этом Калининградская область не заканчивается. Для путешественника и исследователя там же по соседству — самая западная точка России, Балтийская коса, — и немецкое наследие россыпи небольших приморских городов. Атмосфера здешних мест исключает суету, окуная в спокойствие природы и запах стального, прохладного моря.",
    ],
  },
  {
    title: "Кольский",
    href: "https://yourshot.nationalgeographic.com/photos/?keywords=kolskiy",
    url: "National Geographic",
    img: "img/places/02.png",
    paragraphs: [
      "Почти весь полуостров находится за Полярным кругом. Саамская тундра, от которой на юг — тайга, а на север — Ледовитый океан, прикидывающийся Баренцевым морем.",
      "Возможно, вы смотрели Звягинцева и даже слышали историю арктического фестиваля в Териберке. Возможно, слово «Хибины» не осталось под снегом школьных воспоминаний об уроках географии. Возможно, вы не интересовались пронизывающей земную кору сверхглубокой скважиной, а от апатитов вас давно накрывает апатия. Но ваша мечта увидеть северное сияние начинает сбываться с билетом в Мурманск.",
    ],
  },
  {
    title: "Алтай",
    href: "https://www.facebook.com/vera.bashmakova/posts/10156011613718822",
    url: "Facebook",
    img: "img/places/03.png",
    paragraphs: [
      "Алтай — одно из красивейших мест в России. В первую очередь из-за гор: если ехать вдоль хребта, вы увидите склоны, усыпанные соснами, горные реки и озёра. А если вы откроете в автомобиле окна, сможете познакомиться с невидимым чудом здешних мест — горным воздухом.",
      "Климат на Алтае умеренный, поэтому ехать сюда лучше всего летом. Так вы увидите всё разнообразие местной флоры и фауны. По лесам Алтая бродят лоси, над хребтами летают орлы, а на равнинах пасутся косули. И знаменитые манулы — тоже обитатели Алтайского края.",
    ],
  },
  {
    title: "Зимний Байкал",
    href: "https://vk.com/baikalmile",
    url: "https://vk.com/baikalmile",
    img: "img/places/04.png",
    paragraphs: [
      "Всем известен Байкал как крупнейшее озеро в мире. Многие также знают, что это самый большой источник пресной воды и одно из красивейших мест в России.",
      "Конечно, это всё так. Но Байкал ещё идеальное место для соревнований по скийорингу. Это такой вид спорта, когда лыжник привязывает себя к мотоциклу, и тандем старается развить как можно бóльшую скорость на льду. В марте 2019 года на фестивале «Байкальская миля» был поставлен мировой рекорд — 197.011 км/ч.",
    ],
  },
  {
    title: "Карелия",
    href: "http://vodlozero.ru",
    url: "http://vodlozero.ru/",
    img: "img/places/05.png",
    paragraphs: [
      "Сибирь заканчивается не на Урале, а в Карелии: образующая тайгу сибирская лиственница не растёт западнее Водлозера. Зато здесь она вымахивает на 30 метров — леса карельских национальных парков из-за непроходимых болот никогда не знали топора. Некоторым соснам уже больше чем полтысячелетия. Прикоснитесь к живому существу, видевшему солнце раньше, чем увидал его Иван Грозный. В девственном лесу на сотню километров не встретишь тропы. А на редких тропинках деревья в паре метров от земли помечены медвежьими когтями. Чтобы все знали, кто тут хозяин.",
    ],
  },
];

export const coverData = {
  href: "https://stampsy.com/na-elektrichkakh-do-baikala",
  img: "img/cover/01.png",
};
